Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_julistaa_haettavaksi_stipendeja_korkeakouluopiskelijoille.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät julistaa haettavaksi stipendejä korkeakouluopiskelijoille
sme: Sámediggi almmuha ohcan láhkai stipeanddaid allaskuvlastudeanttaide

source: Saamelaiskäräjät julistaa haettavaksi stipendejä (á 300 – 1000 €), jotka on tarkoitettu saamen kielen ja/tai saamelaisen kulttuurin pääaine- ja sivuaineopiskelijoille sekä saamenkieliseen työelämään valmistavassa korkea-asteen koulutuksessa oleville.
sme: Sámediggi almmuha ohcan láhkai stipeanddaid (á 300 – 1000 €), mat leat dárkkuhuvvon sámegiela ja/dahje sámekultuvrra oaiveávnnas- ja siidoávnnasstudeanttaide ja oahppiide geat leat alitdási oahpuin, mat válbmejit sámegielat bargoeallimii.

source: Hakijoilta pyydetään erityisiä perusteluja stipendin saamiseksi.
sme: Ohcciin bivdojuvvojit erenoamáš vuođuštusat stipeandda oažžuma várás.

source: Perusteluina voivat olla mm. opinnäytetyön valmistamiseen liittyvät erityiset menot tai kotipaikkakunnan ja opiskelupaikkakunnan pitkästä välimatkasta aiheutuvat matkustuskustannukset.
sme: Vuođuštussan sáhttet leat ee. oahppočájánasbargui (ráhkadeapmái) gullevaš erenomáš golut dahje mátkegolut, mat šaddet ruoktobáikki ja studerenbáikki guhkes gaskka dihte.

source: Vapaamuotoiset hakemukset pyydetään toimittamaan perjantaihin 21.10.2022 klo 16 mennessä sähköisesti osoitteeseen info@samediggi.fi .
sme: Bivdojuvvo, ahte friijahápmásaš ohcamušat doaimmahuvvojit bearjadaga 21.10.2022 dii 16 rádjai elektrovnnalaččat čujuhussii info@samediggi.fi.

source: Hakemukseen tulee liittää kopio opintorekisteriotteesta.
sme: Ohcamuššii galgá laktit kopiija oahpporegisttarváldosis.

source: Puutteellisia tai myöhästyneitä hakemuksia ei käsitellä.
sme: Váilevaš dahje maŋŋonan ohcamušat eai gieđahallojuvvo.

source: Inarissa 26.9.2022
sme: Anáris 26.9.2022

source: Saamelaiskäräjät/ koulutus- ja oppimateriaalilautakunta
sme: Sámediggi/ skuvlen- ja oahppamateriálalávdegoddi
